Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/evaluering-av-duodjeinstituhtta-og-veiledningstjenestene-for-duodji.html.tmx
Source language: nob
Languages: sme

source: Evaluering av Duodjeinstituhtta og veiledningstjenestene for duodji
sme: Duodjeinstituhta ja duoji bagadallanbálvalusaid evalueren

source: Telemarkforskning skal evaluere Duodjeinstituhtta og veiledningstjenesten for duodji.
sme: Telemarkforskning galgá evalueret Duodjeinstituhta ja duoji bagadallanbálvalusa.

source: Evalueringen skal være ferdig i løpet av mars 2019.
sme: Evalueren galgá gárvvistuvvot njukčamánu 2019.

source: Sametingets mål for duodji er at det skal bli flere duodjiutøvere som driver med duodji som næring.
sme: Sámedikki mihttomearri duoji hárrái lea oččodit eanet duojáriid geain duodji lea ealáhussan.

source: Sametinget ønsker å utvikle duodji som en framtidsrettet og attraktiv næring, og ønsker at profesjonaliteten, inntjeningen og lønnsomheten i næringen økes.
sme: Sámediggi háliida ovddidit duoji boahtteáiggediđolaš ja geasuheaddji ealáhussan, ja háliida buoridit ealáhusa ámmátčehppodaga, dietnasa ja gánnáhahttivuođa.

source: Duodjeinstituhtta (DI) er en institusjon med lange tradisjoner og har en viktig rolle i bevaring og utviklingen av duodji.
sme: Duodjeinstituhtta (DI) lea fitnodat mas lea guhkes árbevierru ja dehálaš rolla duodji bisuheamis ja ovddideamis.

source: Ordningen med duodjiveiledere har vært tillagt DI i mange år og inkluderer veiledere over hele Sápmi.
sme: Duodjebagadallanortnet lea olu jagiid leamaš DI hálddašeamis ja das leat mielde bagadallit miehtá Sámi.

source: – Sametinget ønsker først og fremst å få vite om i hvilken grad DI bidrar til å oppnå Sametingets mål med duodji.
sme: – Sámediggi háliida vuosttažettiin diehtit guđe muddui DI veahkeha olahit Sámedikki mihtu duoji hárrái.

source: Vi vil også vite hvem som bruker instituttets ulike tilbud, og hvor tilfredse brukerne er med tilbudene.
sme: Mii háliidit maiddái diehtit geat ávkkástallet instituhta iešguđetlágan fálaldagaid, ja man duhtavaččat geavaheaddjit leat fálaldagaiguin.

source: For Sametinget er det viktig å få vite mer om næringsutøvernes behov, og i hvilken grad DI bidrar til å dekke næringens behov.
sme: Sámediggái lea dehálaš diehtit eambbo ealáhusbargiid dárbbuid birra, ja guđe muddui DI nákce gokčat ealáhusa dárbbu.

source: Sametinget ønsker også å vite mer om i hvilken grad veilederstillingene dekker kompetanse behovet i duodjinæringen, sier sametingsråd Berit Marie Eira.
sme: Sámediggi háliida maiddái diehtit eambbo guđe muddui bagadallanvirggit gokčet duodjeealáhusa gelbbolašvuođadárbbu, dadjá sámediggeráđđi Berit Marie Eira.

source: – Telemarksforskning vil ta kontakt med utvalgte duodjiutøvere og næringsutøvere.
sme: – Telemarksforskning áigu váldit oktavuođa válljejuvvon duojáriiguin ja ealáhusbargiiguin.

source: Vi oppfordrer alle til å ta godt imot Telemarksforskning og det arbeidet som skal gjøres.
sme: Mii ávžžuhit buohkaid bures váldit vuostá Telemarkforskninga ja dan barggu mii galgá dahkkot.

source: Sametingsrådet har store forventninger til resultatene av evalueringen, og vi håper evalueringen vil være et godt grunnlag for å vurdere videre strategier for oppfølging og utvikling av duodjinæringen, avslutter sametingsråd Berit Marie Eira.
sme: Sámediggeráđis leat stuora vuordámušat evaluerema bohtosiidda, ja mii sávvat ahte evalueren addá buori vuođu viidásit strategiijaid árvvoštallamii duodjeealáhusa čuovvoleami ja ovddideami ektui, loahpaha sámediggeráđđi Berit Marie Eira.

source: For intervju eller spørsmål, kontakt sametingsråd Berit Marie P.E. Eira, +47 913 28 626
sme: Jearahallama addá sámediggeráđdi Berit Marie P.E. Eira, +47 913 28 626
